[
    {
        "author": "Valeria_Ribeiro27",
        "address": "Niquelândia, GO",
        "title": "Esperava mais ",
        "comment": "Fui em agosto, a água não estava tão cristalina, o local é bem grande, cheio de sombras pra quem quer descansar, porém os vendedores são bem persistente, não te deixam um minuto sem oferecer alguma coisa. ",
        "date": " agosto de 2019"
    },
    {
        "author": "Mi e Di Por Aí",
        "address": "Rio de Janeiro, RJ",
        "title": "Lugar encantador",
        "comment": "As redes dentro da água são um diferencial! Além de relaxar, vc curte a água quentinha, e fica ótimo para tirar aquele fotão!",
        "date": " setembro de 2019"
    },
    {
        "author": "Cláudio N",
        "address": "Barra Mansa, RJ",
        "title": "Paraíso",
        "comment": "Show de lugar, muito bonito, a  lagoa te convida a um mergulho, ótima recepção, vale a conhecer e aproveitar !!!",
        "date": " junho de 2020"
    },
    {
        "author": "Rogerio Brandao",
        "address": null,
        "title": "Lindo",
        "comment": "Maravilhoso e super família, comida boa, agradável e da desconto para deficientes, militares e idosos.",
        "date": " maio de 2020"
    },
    {
        "author": "Jura O",
        "address": null,
        "title": "Fantástica",
        "comment": "Estivemos nesse lugar super agradável e de beleza rara, passeio de um dia todo vale a pena fazer, recomendo.",
        "date": " março de 2020"
    },
    {
        "author": "Jose R",
        "address": "Uberaba, MG",
        "title": "Passeio obrigatório",
        "comment": "Pegar o bug e conhecer as diversas lagoas perto de Jericoacoara é obrigatório. O passeio até a lagoa do paraíso é espetacular, a lagoa com aguá doce tem muitos atrativos e boa infraestrutura",
        "date": " março de 2020"
    },
    {
        "author": "Suely",
        "address": "Campinas, SP",
        "title": "Maravilha",
        "comment": "Lagoa do paraíso é tudo lindo adorei lá! Lugar bonito, gostoso de ficar é uma lagoa de água doce, vale muito a pena ir conhecer.",
        "date": " março de 2020"
    },
    {
        "author": "Beatriz Giboli",
        "address": "Piracicaba, SP",
        "title": "Lagoa",
        "comment": "Ambiente agradável,  vale a visita.  Não há de se falar em beleza, pois, todos os lugares visitados corresponderam a expectativa ",
        "date": " março de 2020"
    },
    {
        "author": "Jane G",
        "address": null,
        "title": "EXPECTATIVA X REALIDADE",
        "comment": "Era o lugar em Jeri, que eu mais queria conhecer. Entretanto, havia chovido bastante e a lagoa estava tão cheia que não se parecia nem um pouco com todas as fotos que eu tinha visto antes. O local é bonito, um dos mais glamourosos da região. Comida boa, porém salgada para o",
        "date": " junho de 2019"
    },
    {
        "author": "Raissa",
        "address": "São Sebastião do Paraíso, MG",
        "title": "Lindas fotos, água deliciosa",
        "comment": "Passamos algumas horas no Alchymist. O local é lindo, próprio para fotos. A lagoa em si é maravilhosa e a água é muito boa para nadar! Não é muito tranquilo porque o local é meio badalado. Acredito que em outros pontos da lagoa seja sossegado. Mas mesmo assim vale muito a pena",
        "date": " março de 2020"
    },
    {
        "author": "Araceli M",
        "address": "São Paulo, SP",
        "title": "Ótima infraestrutura, não perde para o Caribe ",
        "comment": "Lugar bonito, todo programado pra vc estar confortável não importa o que deseja fazer: comer, descansar, tomar sol, banhar-se na lagoa. Em março não é a melhor época pois a lagoa não tem uma coloração tão bonita, mas de qualquer modo é um lugar imperdível no Alchymist. Bastante",
        "date": " março de 2020"
    },
    {
        "author": "Julia F",
        "address": "Rio de Janeiro, RJ",
        "title": "Paraiso de jeri",
        "comment": "Realmente as águas doces da lagoa são encantadoras, a barraca que fomos não cobrava pela mesas e cadeiras , somente o consumo . O preço dos pratos eram Médios, o esperado por um ponto turístico, mas nada absurdo . Fomos em um dia chuvoso e mesmo assim a vista foi incrível ",
        "date": " março de 2020"
    },
    {
        "author": "Thamiris R",
        "address": "Araruama, RJ",
        "title": "Ameiii!",
        "comment": "Lindo, agradável, ótimo pra fotos. Muitos quiosques à beira mar. Recomendo pra família e casais. Ideal chegas cedo pra pegar as melhores mesas. ",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Elina",
        "address": null,
        "title": "Lagoa do paraiso",
        "comment": "Ficamos no paraiso natural pousada e restaurante, local excelente para passar o dia, tem otima infra estrutura, atendimento nota 10 e boa comida ! Fica na lagoa do paraiso e não cobram nada pela utilizacao do local.  Tem passeio de barco com esquibucho por 10 reais, uma delicia,",
        "date": " março de 2020"
    },
    {
        "author": "CarolCMello",
        "address": "Osasco, SP",
        "title": "Vale muito a pena tem que ir ",
        "comment": "Adorei a lagoa, tem uma super estrutura e atendimento. Sugiro ir no horário em que tem menos movimento.   Saia umas 8h30 do hotel e você terá o passeio garantido e sem pessoas. ",
        "date": " março de 2020"
    },
    {
        "author": "Carla Miranda",
        "address": "Jericoacoara, CE",
        "title": "Atração imperdível em jeri",
        "comment": "Excelente local para descanso e lazer , a vista é incrível , a estrutura do lugar é surpreendente . Vale observar as obras de arte da decoração , bem como a magnífica natureza ao redor .",
        "date": " setembro de 2019"
    },
    {
        "author": "Aninha Gerbelli",
        "address": "São Bernardo do Campo, SP",
        "title": "Lugar exuberante!!!",
        "comment": "Lugar lindo, clima delicioso e com um visual deslumbrante....Fui 2 x em menos de 6 meses e quero voltar...rs",
        "date": " abril de 2019"
    },
    {
        "author": "Denize M",
        "address": null,
        "title": "Paraiso",
        "comment": "Local com ótima infraestrutura e com paisagem paradisíaca. A agua doce e as redes proporcionam uma experiência maravilhosa. ",
        "date": " dezembro de 2019"
    },
    {
        "author": "Nat",
        "address": "Estado de São Paulo",
        "title": "Lindo lugar",
        "comment": "Existem várias estruturas em volta da Lagoa. Fomos em algumas, das mais simples à famosa Alchymist, mas a que mais gostamos foi a Lua Cheia, simples com bons preços. ",
        "date": " março de 2020"
    },
    {
        "author": "Thiago Z",
        "address": "Barueri, SP",
        "title": "Pega turista tonto ",
        "comment": "Lugar é bacana, mas é um pega turista idiota (eu fui pego). Não compensa o que você paga. Tudo caro comidas ruins. Não entre nessa roubada fique em jeri que seu dinheiro será mais valorizado ",
        "date": " março de 2020"
    },
    {
        "author": "Tamires Francelino",
        "address": "Maricá, RJ",
        "title": "Não volto! ",
        "comment": "Não achei o local isso tudo. O restaurante de lá, absurdo cobra 20,00 por pessoa para entrar ( mesmo você consumindo ) .  A comida é muiiitoooo cara e não tem qualidade. ",
        "date": " março de 2020"
    },
    {
        "author": "Christiano Luiz Vanzin",
        "address": "Porto Alegre, RS",
        "title": "Desinteressante quando se considera a qualidade do mar em Jeri",
        "comment": "Não vale a pena, pois em Janeiro e Fevereiro fica muito turva a água. A visibilidade fica péssima, e além disto, não tem grande infra-estrutura. Não recomendo.",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Elcio",
        "address": "Maceió, AL",
        "title": "Bonito lugar ",
        "comment": "A Lagoa e seus entornos são muito bonitos, mas a infra  estrutura deixa a desejar. Aconselhável levar  dinheiro,  pois o sinal de  internet é ruim é  vc não consegue pagar com cartão ",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Luciano V D Ferreira",
        "address": "Registro, SP",
        "title": "Local que vale a pena conhecer!",
        "comment": "Água na temperatura ideal, limpa e clarinha. Atendimento super rápido na barraca de beira para a lagoa. Vale o tempo e o percurso ruim para chegar até lá!",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Nancy F",
        "address": "Rio de Janeiro, RJ",
        "title": "Caro e deixou a desejar. A maré está muito alta. Água turva. Qualidade da comida ruim. E muito caro... ",
        "comment": "Ruim. desejar. A maré está muito alta. Água turva. Qualidade da comida ruim. E muito caro... propaganda enganosa pra turista. ",
        "date": " março de 2020"
    },
    {
        "author": "Milton Gomes",
        "address": "Brasília, DF",
        "title": "Decepcionou",
        "comment": "Estávamos com alta expectativa para conhecer essa lagoa! Embora tenhamos visitado dois lugares diferentes nessa lagoa, a impressão que ficou foi que, apesar da boa infraestrutura oferecida, o preço da comida oferecida era alto e os caramujos à beira da lagoa nos deixou",
        "date": " fevereiro de 2020"
    },
    {
        "author": "AROM",
        "address": "Rio de Janeiro, RJ",
        "title": "Perdeu o encanto",
        "comment": "Estive na lagoa do paraíso em 2012 e voltei agora em 2020, foi constituído um local entitulado alquimista, que privatizou a lagoa, agora vc paga 20 reais para entrar, inclusive crianças menores pagam tb, local esse que tirou totalmente o caráter rústico do local. Detalhe 20",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Carolina G",
        "address": null,
        "title": "Incrível ",
        "comment": "A lagoa paraíso é o cartão postal de Jeri. Visita obrigatória. Tem diversas opções de lugares para ficar na lagoa. Fomos duas vezes, uma no Alchymist e uma no Casa B&B e gostamos dos dois ",
        "date": " março de 2020"
    },
    {
        "author": "Aline Dias",
        "address": "São Paulo, SP",
        "title": "Ótimo local!",
        "comment": "Ótimo local, estrutura muito boa, paisagem linda! Vale a pena Conhecer! Um dos meus locais preferidos de jericoacoara!",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Paulabsoares",
        "address": "Saragoça, Espanha",
        "title": "Nada demais! ",
        "comment": "Achei nada demais! Muita propaganda...eu, particularmente não voltaria! Muita foto e pouca beleza! Mas tem gosto para tudo ",
        "date": " fevereiro de 2020"
    },
    {
        "author": "doutoabelardo",
        "address": "Riacho Fundo, DF",
        "title": "Simplesmente paradisíaco!",
        "comment": "Se vc contratou um transfer particular e vc for direto para a \"Alquimista\", não vai se arrepender! Entretanto, prepare o bolso! Só para entrar vc desembolsa R$ 25,00 por pessoa, e este valor não está inclusa a consumação. Mas vale a pena. O local é maravilhoso, muito bem",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Cinthia B",
        "address": "Belo Horizonte, MG",
        "title": "Gostosa, mas já foi melhor!",
        "comment": "Fomos ao passeio de bugie, bem sofrido, já que se vai pela estrada e não pela duna, o carro bate bastante no percurso... Eu já havia visitado a Lagoa em 2005 e a achei bem mais espetacular na época, agora não achei tão simples e charmosa... não sei se o mês escolhido não ajudou,",
        "date": " fevereiro de 2020"
    },
    {
        "author": "liviacuri",
        "address": "Niterói, RJ",
        "title": "Um paraíso",
        "comment": "A entrada é pelo bar Alchimist que mantém o espaço conservado. Que lugar lindo! E o banho deitado sobre as redes é uma delícia! ",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Patty'Mi",
        "address": null,
        "title": "\"Paraíso\"",
        "comment": "Lugar romântico e paradisíaco, águas claras e redes de descanso na lagoa. As refeições no local tem preço alto. Mas o local é perfeito, vale a pena visitar!!",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Mari Perillo",
        "address": "Belo Horizonte, MG",
        "title": "Muito boa",
        "comment": "A lagoa é muito boa e a estrutura do bar também surpreende. Só avaliem quando ir pois a lagoa depende da época da cheia para estar com o reservatório cheio. É ponto alto do passeio leste",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Nestorcastro",
        "address": "Santana de Parnaíba, SP",
        "title": "Alquimista restaurante",
        "comment": "Nada demais, estrutura razoável,  Comida cara e ruim, vista legal, tem que pagar para entra 20 R por pessoa+ 100 R na ala vip (não é. Consumação",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Fabiano Soares",
        "address": "Juiz de Fora, MG",
        "title": "Maravilha de Deus",
        "comment": "Lugar maravilhoso, lindo. Minha esposa tirou várias fotos. O ponto fraco são os preços... salgados...kkk Mas vale muito a pena ir...",
        "date": " fevereiro de 2020"
    },
    {
        "author": "gustavoalmeida2015",
        "address": "São Paulo, SP",
        "title": "Lagoa de agua doce com tendas e bangalows sobre a agua",
        "comment": "Lagoa cristalina de água doce, com tendas e bangalows confortáveis sobre a água com serviços de bar e comidas, Bonito e confortável",
        "date": " janeiro de 2020"
    },
    {
        "author": "Rosiley F",
        "address": "Campo Grande, MS",
        "title": "Muito bom ",
        "comment": "Vale a pena conhecer, viemos no inverno deles... então pegamos muita chuva... fora isso voltaria mais uma vez ",
        "date": " fevereiro de 2020"
    },
    {
        "author": "465ceciliacosta",
        "address": "Brasília, DF",
        "title": "Turismo",
        "comment": "Ótima estrutura, mas muito cara! Paga-se 20 reais p entrar por pessoa. Se quiser ficar numa cadeira, paga-se mais 50 reis por pessoa! A comida é bem cara!  Mas, vale muito à visita, pois o banho na lagoa é muito bom. Fui duas vezes!",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Luciana Yuri Mizutani",
        "address": "São Paulo, SP",
        "title": "A Melhor Lagoa ",
        "comment": "Antes de qualquer coisa eh preciso entender o que eh a Lagoa Paraíso. A lagoa possui vários pontos para ficar e não são pertinhas. Se vc vai com guia / buguie, provavelmente ele já vai te levar para uma que ele goste (aonde ele tem um ponto de \"apoio\"). Como fiquei uma semana,",
        "date": " fevereiro de 2020"
    },
    {
        "author": "mnoarq",
        "address": "Rio de Janeiro, RJ",
        "title": "Exploração de turista",
        "comment": "Não vale a pena nesse ponto da foto. pura exploração de um italiano que deseja construir um resort na região e acabar com todo charme do lugar. Procure um lugar mais calmo para entrar na Lagoa.",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Tatiana L",
        "address": "São Paulo, SP",
        "title": "Lugar encantador",
        "comment": "Lagoa linda, o nome faz jus ao local, durante nossa estadia em Jeri fomos  3 vezes em pontos diferentes e o local é incrível.  Quem visita Jeri não pode deixar de visitar.",
        "date": " fevereiro de 2020"
    },
    {
        "author": "ISAIAS SANTOS",
        "address": "Camaçari, BA",
        "title": "Muito lindo esse lugar, vale a pena",
        "comment": "O Alquimista é  muito belo, na área  externa, tem até  a opção  de fazer um vôo  de helicóptero, o proprietário  estava cobrando  250 reais  por pessoa. Para entrar esse bar cobra o valor de 20 reais  por pessoa, tem um belo jardim ns entrada, já  chegando  na praia, existe  um",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Mauro Negreiros",
        "address": "Jijoca de Jericoacoara, CE",
        "title": "Encantador",
        "comment": "Lugar maravilhoso; atendimento médico impecável  vale a pena conhecer, não só este lugar mais o conjunto todo, dunas e lagoas naturais.",
        "date": " fevereiro de 2020"
    },
    {
        "author": "augustoformentao",
        "address": "Jales, SP",
        "title": "Top",
        "comment": "Lugar muito bonito e agradável. Vale muito a pena conhecer. Restaurante bacana que serve comida muito boa. ",
        "date": " fevereiro de 2020"
    },
    {
        "author": "tatiscrego",
        "address": "Messias, AL",
        "title": "Restaurante Lua cheia",
        "comment": "Enquanto guia de turismo tive a honra de estar com um grupo de turistas em Jericoacoara em Janeiro de 2020 e tenho que dizer que foi uma experiência fantástica! Nos dias em que estávamos em Jericoacoara fomos conhecer a lagoa do paraíso e o nosso ponto de apoio foi o restaurante",
        "date": " janeiro de 2020"
    },
    {
        "author": "lirian moreira",
        "address": "Tremembé, SP",
        "title": "acredito que já tenha sido um paraíso",
        "comment": "é uma pena, mas o clube instalado na lagoa está acabando com o lugar, virou mais um ponto turistico com serviços ruins que as pessoas aceitam só pra ir tirar foto",
        "date": " janeiro de 2020"
    },
    {
        "author": "Ludmilla. Luciano Chagas",
        "address": null,
        "title": "É realmente um paraíso!!!❤😍☀👓🌊🏊",
        "comment": "A lagoa é linda cercada por bons restaurantes onde pessoas simpáticas nos atendem muito bem. A lagoa tem redes onde você pode descançar dentro da água.",
        "date": " janeiro de 2020"
    },
    {
        "author": "Henrique Rhamnusia de Lima",
        "address": "Niterói, RJ",
        "title": "Espetáculo de visual",
        "comment": "Sem dúvida que não há possibilidade de ir a Jericoacoara e deixar de visitar a Lagoa do Paraíso. O local é um espetáculo. Tem uma estrutura muito boa, cardápio saboroso e vale muito a pena. Excelente para fotografias, viagem romântica ou passeio de família. Com certeza é um",
        "date": " março de 2019"
    },
    {
        "author": "Douglas Varjão",
        "address": null,
        "title": "Dinheiro jogado fora",
        "comment": "A lagoa não está mais bonita como nas principais fotos que se vê por ai. O que sobra para aproveitar é o clube Alchymist, que na verdade também não achei graça. Tem até uma estrutura legal, mas é caríssimo e a comida não é tão boa, pagamos 400 reais num almoço pra 4 pessoas; se",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Sonia G",
        "address": "Rio de Janeiro, RJ",
        "title": "Maravilhoso",
        "comment": "Lugar lindo e extremamente agradável. Aguas calmas e relaxantes. Comida deliciosa e acessível. Fiquei encantada.",
        "date": " outubro de 2019"
    },
    {
        "author": "SIMONE",
        "address": "Rio de Janeiro, RJ",
        "title": "Lagoa do Paraíso- Jijoca",
        "comment": "Lagoa do Paraíso vale muito a visita e a estadia por pelo menos 2 dias!!! Pousada Paraíso Natural é otima pedida!",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Camila Figueiras",
        "address": "São Paulo, SP",
        "title": "Ótimo para passar o dia ",
        "comment": "Um pouco sofrido para chegarmos até lá, mas valeu a pena cada segunda. O caminho até lá é lindo e a lagoa em si é maravilhosa, excelente banho. Alguns restaurantes super caros, mas é só pedir dicas pro seu brugueiro que ele te leva pra comer em algum local com uma comida melhor. ",
        "date": " janeiro de 2020"
    },
    {
        "author": "Queila M",
        "address": null,
        "title": "Férias !",
        "comment": "Adorei,passamos momentos maravilhosos la,funcionários super atenciosos,comida boa ,recomendo e voltaria!",
        "date": " janeiro de 2020"
    },
    {
        "author": "Mariana Matos",
        "address": "Guarulhos, SP",
        "title": "Lugar onde a mente descansa",
        "comment": "Simplesmente magnífico ficar nestes lugar! Meu passeio na lagoa do paraís durou 1 dia e foi o dia que eu pude sentir a natureza, o mar, a vida bem pertinho de mim. Nem preciso falar qeu as fotos da chegada à lagoa e nas redes das barracas ficam extremamente lindas!",
        "date": " dezembro de 2019"
    },
    {
        "author": "Ana",
        "address": null,
        "title": "Bonita mas ...",
        "comment": "A lagoa é  muito bonita mas o restaurante Alchimyst que cobra entrada e exige carteira de estudante pra cobrar meia entrada  mas ninguem avisa antes ... lá tudo é caro e o atendimento nao é bom !",
        "date": " janeiro de 2020"
    },
    {
        "author": "Isaac Filho N",
        "address": "Cuiabá, MT",
        "title": "Relaxe e aproveite Jeri",
        "comment": "Ponto turístico de Jericocoara - CE, imperdível, contrate buggy para ir, restaurantes bons, localizado no lado Leste. Recomendo.",
        "date": " fevereiro de 2020"
    },
    {
        "author": "marcelocorrea904",
        "address": "Estado do Rio de Janeiro",
        "title": "Não pode ficar de fora",
        "comment": "Pode separar um tempo do seu passeio para curtir esse lugar. Aproveite com calma, podendo fazer o passeio de buggy ou jardineira.",
        "date": " outubro de 2019"
    },
    {
        "author": "Denise",
        "address": "Minas Gerais",
        "title": "Viagem de férias",
        "comment": "O local é delicioso é muito relaxante. Recomendamos o restaurante da Pousada do Paraíso que é entrada gratuita, mais bonito e agradável que o Alchymist",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Thais Máximo",
        "address": "Brasília, DF",
        "title": "Gostei mais que o Lado oeste",
        "comment": "O lado leste que inclui a Lagoa do paraíso é excelente e tem várias atrações com meus estrutura do que o lado Oeste, como por exemplo o Restaurante alchymist! Após isso ainda tem a Lagoa do Amancio que é espetacular !!! Vale a pena passar lá.. ",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Jania M",
        "address": "Nova Friburgo, RJ",
        "title": "Férias ",
        "comment": "Local com boa estrutura , porem os preços são impraticáveis para se passar um dia inteiro. Somente para tirar fotos e no máximo uma água mineral. Comemos uma porção de camarão q  tinha no máximo 15 unidades e não estava lá nada de especial..2 cervejas long neck, pagamos a",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Letícia M",
        "address": "Belo Horizonte, MG",
        "title": "Vale a pena ",
        "comment": "No dia que fomos estava chovendo mas mesmo assim conseguimos curtir bastante a lagoa do paraíso. Q paisagem é muito bonita",
        "date": " janeiro de 2020"
    },
    {
        "author": "AndreiaMilan",
        "address": "Bento Gonçalves, RS",
        "title": "Lugar incríveis com preços estratosféricos ",
        "comment": "Lindo local, as redes na lagoa e a estrutura. O que assusta são os preços da comida e da bebida. Simplesmente abusivos e não compatíveis com o nível de serviço/qualidade! ",
        "date": " fevereiro de 2020"
    },
    {
        "author": "Nayara M",
        "address": "Diadema, SP",
        "title": "Melhor passeio lado leste",
        "comment": "Comprei o pacote de passeio com a empresa Touron (lado leste Jericoacoara). Pedra furada, praia do Preá, árvore da preguiça e lagoa do paraíso. Ficamos no restaurante Lua Cheia e foi ótimo! Comida com preço bom, bem saborosa e farta. Estrutura ótima do restaurante e das",
        "date": " janeiro de 2020"
    },
    {
        "author": "Daniel M",
        "address": "Belo Horizonte, MG",
        "title": "Ok",
        "comment": "A Lagoa é bonita, é gostoso ficar nas redes, mas está muito longe de ser o paraíso. Não tem nada de mais",
        "date": " janeiro de 2020"
    },
    {
        "author": "Vinícius",
        "address": "Adamantina, SP",
        "title": "O melhor do roteiro lado leste ",
        "comment": "Melhor passeio no roteiro do lado leste, nem percam tempo com árvore da preguiça, pedra furada. Restaurante completo e ambiente diferenciado ",
        "date": " janeiro de 2020"
    },
    {
        "author": "daniel s",
        "address": "São José dos Campos, SP",
        "title": "Primeiro mundo ",
        "comment": "Local com estrutura incrível e atendimento super capacitado. Acesso razoavelmente fácil e limpeza exemplar. Os pratos não são baratos assim como a bebida, porém vale cada centavo. É possível chegar de veículos de passeio sem sufoco! Recomendo e voltaria ao Alkymist, que",
        "date": " janeiro de 2020"
    },
    {
        "author": "Kivia_kcpplar",
        "address": "Natal, RN",
        "title": "Um charme!!",
        "comment": "Vale a pena conhecer o espaço Alchymist Beach Club. Um local bem organizado, bonito, ao som de DJ. Vale a pena chegar cedo para pegar uma boa mesa perto da lagoa, pois é um ponto turístico bem visitado. Ressalto que o preço da alimentação não é tão barato.",
        "date": " janeiro de 2020"
    },
    {
        "author": "Rose B",
        "address": "Jericoacoara, CE",
        "title": "Decpcionante",
        "comment": "Quando você contrata o passeio do litoral leste de Jericoacoara, o ponto alto  é a parada na Lagoa do Paraíso. De fato a lagoa é bonita e vale a pena conhecer. O problema é ficar na barraca Alchemist, que vem a ser o ponto de apoio e local do almoço. Então prepare o bolso,",
        "date": " janeiro de 2020"
    },
    {
        "author": "wicton",
        "address": "Brasília, DF",
        "title": "Passeio ok......barraca Alchimist muito cara",
        "comment": "O passeio leste de Jericoacoara tem alguns atrativos e umas pegadinhas. Escolha não ir para a Pedra Furada pois os carros e buggy’s ficam bem longe e o caminho tem ida e volta, é claro. Você retorna já cansado. Na parada da árvore da preguiça tenha, como o nome sugere, paciência",
        "date": " janeiro de 2020"
    },
    {
        "author": "Elizabeth M",
        "address": "São Paulo, SP",
        "title": "Vale o passeio",
        "comment": "Local muito gostoso. Água limpa e temperatura agradável. Eu fiquei hospedada numa pousada que a lagoa fica no fundo, então aproveitei bastante, acredito que quem vá so no passeio do dia aproveite pouco o local. Vale a pena passar um dia todo la.",
        "date": " janeiro de 2020"
    },
    {
        "author": "Matheus V",
        "address": "Itabira, MG",
        "title": "Bom",
        "comment": "Fomos até a lagoa do paraíso, pois é um dos pontos turísticos mais famosos de Jeri, vale a pena, o lugar é bonito, tem uma estrutura boa, porém o bar/restaurante é tudo MUITO caro, uma Heineken 15,90 mais 10%, vale a pena conhecer, mas ir pra beber, passar o dia, tem que ir com",
        "date": " janeiro de 2020"
    },
    {
        "author": "Sônia Macedo",
        "address": null,
        "title": "Lagoa do Paraíso",
        "comment": "Pensei que fosse melhor. Vc não consegue desenvolver una conversa legal com tantos ambulantes oferecendo produtos. Afinal nós pagamos para ter acesso.sri que o pessoal precisa trabalhar mas sossego que é bom não se tem.",
        "date": " janeiro de 2020"
    },
    {
        "author": "Marcelo Cripa",
        "address": "Paranavaí, PR",
        "title": "Incrível ",
        "comment": "A lagoa do Paraíso ê muito bonita, ficamos o dia no Alchymist Beach Club. A estrutura do local é incrível, pena que choveu a tarde toda e atrapalhou um pouco. E os valores são um ponto negativo, mas vale a pena conhecer.",
        "date": " janeiro de 2020"
    },
    {
        "author": "Angelis S",
        "address": null,
        "title": "Mentira/ safadeza",
        "comment": "Quando chegamos no restaurante passaram um valor da comida e fecharam um valor de 10 long neck por 80 reais, no final do pagamento foi uma discussão e cobraram 100 reais 10 long neck, fora os 10%que cobram e discutem caso você não paga, isso pq é opcional o pagamento..",
        "date": " janeiro de 2020"
    },
    {
        "author": "Subagh K",
        "address": "São Paulo, SP",
        "title": "Restaurant Lua cheia",
        "comment": "Fica um pouco distância da Alquimia e não cobra entrada.  Tem um estrutura muito bom com redes na água, muitas meses na areia, sombra embaixo de árvores.   Não tem valor mínimo.   Nos levamos pique nique.  Passamos uma tarde deliciosa.   Recomendo para quem quer desfrutar da",
        "date": " janeiro de 2020"
    },
    {
        "author": "Thamara R",
        "address": null,
        "title": "Férias ",
        "comment": "Muito gostoso o ambiente. Porém pagar 20 reais só pra entrar, não acho justo. Recomendo para quem quer tirar fotos.",
        "date": " janeiro de 2020"
    },
    {
        "author": "Leandro",
        "address": "Jericoacoara, CE",
        "title": "Bela estrutura do Alchymist",
        "comment": "Estive na lagoa do paraíso (Alchymist) num belo domingo de sol. Para acessar o local é necessário pagar uma taxa de R$20,00 por pessoa. Não é permitido entrar com bebidas. Fui barrado com meu mini-cooler. Eles guardaram num guarda-volumes e no final do passeio retirei com uma",
        "date": " janeiro de 2020"
    },
    {
        "author": "Giovanna M",
        "address": "Itabira, MG",
        "title": "Lagoa Paraíso ",
        "comment": "A lagoa não é tão azul como na foto, mas vale a pena conhecer. O restaurante do local é caro e o atendimento é normal.  Mas como disse, vale a pena conhecer. ",
        "date": " janeiro de 2020"
    },
    {
        "author": "Alexandre",
        "address": null,
        "title": "Lamentável!!",
        "comment": "Propaganda enganosa e muiiitooo apelo comercial! Não pague pelo passeio do lado Leste de  Jeri e fuja dos preços absurdos do Alchimist, não é nada no que parece nas fotos. Você paga ´pelas espreguiçadeiras na água (R$50,00 por pessoa), se quiser uma espécie de lounge o valor",
        "date": " janeiro de 2020"
    },
    {
        "author": "allineesteves",
        "address": "Avaré, SP",
        "title": "Explicação",
        "comment": "Muitos turistas assim como eu achavam que a lagoa era inteira linda como nas fotos do Restaurante Alchimist. Mas não a lagoa é escura na sua maior parte (não que não seja bonita, porém diferente das fotos). Maaas quando você vai no Alchmist que é um restaurante, beach club não",
        "date": " janeiro de 2020"
    },
    {
        "author": "Luciane G",
        "address": "Curitiba, PR",
        "title": "Muito filtro nas fotos",
        "comment": "A água da lagoa é escura, não teve nada a ver com as fotos que são divulgadas, ao menos estava assim em janeiro de 2020",
        "date": " janeiro de 2020"
    },
    {
        "author": "Elvio D",
        "address": null,
        "title": "O paraíso dos mosquitos",
        "comment": "O alchimist é um mundo a parte,  porém a Lagoa do Paraíso não vale a fama que tem,  lugar lotado de mosquitos e moscas,  no fim da tarde então quase te carregam.  Isso sem falar no trajeto pra chegar lá... areia e muito buraco.  Passeio pra aventureiro.",
        "date": " janeiro de 2020"
    },
    {
        "author": "Katia M",
        "address": null,
        "title": "Exploração ao turista... totalmente desnecessária!!!!",
        "comment": "Estivemos essa semana na tal Lagoa do Paraíso.  Tendo em vista essa época de chuvas diárias,  não havia nada de tão magnífico (jan/2020). Pedimos uma porção de filé trinchado (iscas de filé mignon), 200g, a R$68.90, uma porção que for servida num prato de sobremesa. Do mesmo",
        "date": " janeiro de 2020"
    },
    {
        "author": "Elton G",
        "address": null,
        "title": "Lugar lindo ",
        "comment": "Lugar muito bonito com águas calmas e cenário paradisíaco. O único porém é que está num período de cheias o que mudou toda a estrutura do lugar deixando a faixa de areia mais curta.",
        "date": " janeiro de 2020"
    },
    {
        "author": "Anna Carolina C",
        "address": "Rio de Janeiro, RJ",
        "title": "Lindíssimo",
        "comment": "Vale a pena conhecer! Praia com diversos restaurantes com opções preços variados e excelentes cardápios. ",
        "date": " janeiro de 2020"
    },
    {
        "author": "Micheli G",
        "address": null,
        "title": "Boa experiência ",
        "comment": "Lugar tranquilo com crianças.   O bar the Alchymist tem boa infraestrutura, porém os melhores lugares que são os espaços com private com espreguiçadeiras são muito caros. Deveriam reverter em consumo.  Sugestão: tem um lugar próximo, bem parecido mas não precisa pagar pra entrar",
        "date": " janeiro de 2020"
    },
    {
        "author": "RafaelConverso",
        "address": "São Paulo, SP",
        "title": "Tudo bom, exceto a música ",
        "comment": "A música estragou totalmente a experiência. Tinha funk, pagode, sertanejo e outras porcarias reconhecidamente de mau gosto e que nem regionais são. Os bangalôs de frente para a lagoa já estavam reservados então ficamos no meio. Tem um botão chamador de garçom que só chama o",
        "date": " janeiro de 2020"
    },
    {
        "author": "Solange",
        "address": null,
        "title": "Bom pra foto.",
        "comment": "Na foto parece mais do que é, o lugar é bonito, mas a área da lagoa e mesas na areia são pequenos, ficando bem tumultuados.  Disputa pelas poucas redes que tem na lagoa. Tem que pagar a taxa de R$20,00 para entrar e os preços são bem salgados para comer ou beber algo.    Não vá",
        "date": " janeiro de 2020"
    },
    {
        "author": "Jeana",
        "address": "Santa Catarina",
        "title": "Lagoa do Paraiso",
        "comment": "lugar lindo, ótima estrutura, pessoal bem educado e atencioso. Você descansa e aproveita a vista da lagoa que é linda demais.",
        "date": " setembro de 2019"
    },
    {
        "author": "Bruno V",
        "address": "Santa Maria, RS",
        "title": "Lindo.",
        "comment": "Maravilhoso, visual, natureza, tudo! Impossível viajar para Jeri e não conhecer o local. Apresenta muitos atrativos e opções diferentes.",
        "date": " janeiro de 2020"
    },
    {
        "author": "LISI",
        "address": null,
        "title": "Muito bonito e alto astral",
        "comment": "Local bem estiloso, com música eletrônica e uma vista linda. Cardápio variado e caro, mas vale a pena conhecer. ",
        "date": " janeiro de 2020"
    },
    {
        "author": "Luana",
        "address": "Rio de Janeiro, RJ",
        "title": "Amostra grátis do céu!",
        "comment": "Melhor atração de Jericoacoara! As redes....sim, elas são divinas! Parece que você está nas núvens! Há várias opções de barracas: algumas mais requintadas e caras (caso do Alchimist beach) e outras mais em conta, com um pouco menos de estrutura (mas a lagoa é a mesma e todas tem",
        "date": " janeiro de 2020"
    },
    {
        "author": "Andre Pinheito",
        "address": "Belém, PA",
        "title": "Nada demais",
        "comment": "Estive em Jeri com a família e conhecemos a lagoa do paraíso,  sinceramente ja conheci lugares  bem melhores pagando bem menos. Sugiro ir para os lençóis maranhenses que é muito  melhor.",
        "date": " janeiro de 2020"
    },
    {
        "author": "Carolina G",
        "address": "São Paulo, SP",
        "title": "Linda demais, mas leve uma grana!",
        "comment": "Como a entrada para a lagoa só é possível através do beach club, você precisará pagar para entrar... e tudo que consumir lá dentro, não será barato. Contudo, vale super! É linda demais... vários tons de água... tipo Caribe!",
        "date": " abril de 2019"
    },
    {
        "author": "Wagner Schalch",
        "address": "São Paulo, SP",
        "title": "Caro, mas vale a pena",
        "comment": "O tal do italiano realmente construiu instalações dignas de um paraíso na Terra. Aquela região da Lagoa do Paraíso é muito linda, com águas deliciosamente quentinhas. Crianças se divertiram muito. Comida boa. Preço meio salgado, mas acho que vale a pena.",
        "date": " fevereiro de 2019"
    },
    {
        "author": "MariTolentino",
        "address": "Manaus, AM",
        "title": "Um paraiso pra descansar",
        "comment": "Um lugar muito agradável. Fui em época de baixa temporada, então estava muito tranquilo, foi possível sentir o lugar.",
        "date": " junho de 2019"
    },
    {
        "author": "cajunia",
        "address": "Janaúba, MG",
        "title": "Chegamos com chuva ",
        "comment": "Ambiente agradável, porém nada como nas fotos. Chegamos com chuva e estava frio. A água é doce e não era azul. Lugar ok. E bem puxado os preços. Muitos mosquitos nas comidas e bebidas. Não tinha como comer em paz ",
        "date": " janeiro de 2020"
    },
    {
        "author": "PabloBGoncalves",
        "address": "Rio de Janeiro, RJ",
        "title": "Ótima estrutura, bom atendimento, preço caro",
        "comment": "A Lagoa do Paraíso é muito bonita, agradável para ficar sem fazer nada, brincar com as crianças, etc.  O beach club tem uma ótima estrutura. A entrada custa 20,00 por adulto. O único ponto fraco é o preço das comidas e bebidas, muito salgado. Não sei se fora da alta temporada é",
        "date": " janeiro de 2020"
    },
    {
        "author": "joão pp",
        "address": "Belo Horizonte, MG",
        "title": "Melhor atração!",
        "comment": "A lagoa do paraíso é tudo que falam e mais um pouco..! Gostei tanto que fui duas vezes. Águas bem verdes, calmas, quentes... o nome cai muito bem: um verdadeiro paraíso! Visitei duas barracas, uma paga (muito  boa) e outra mais simples, mas o banho é bom em todas!",
        "date": " janeiro de 2020"
    },
    {
        "author": "Ana Paula",
        "address": null,
        "title": "Férias!",
        "comment": "Curtimos a Lagoa do Paraíso na parada da Casa B&B. Foi uma ótima experiência pois tivemos quase exclusividade neste ponto, sem exploração, serviço de primeira! A lagoa é linda e pode ser aproveitada com tranquilidade! Recomendo.",
        "date": " dezembro de 2019"
    },
    {
        "author": "Juscelino Cássio",
        "address": null,
        "title": "Lagoa do Paraíso a melhor parada",
        "comment": "A melhor parada do passeio entre o Oeste e o Leste foi a Lagoa do Paraíso. Os outros lugares são legais, paisagem natural linda, mas nenhuma se compara a lagoa do paraíso.",
        "date": " janeiro de 2020"
    },
    {
        "author": "Gallo Semppre",
        "address": "Belo Horizonte, MG",
        "title": "Já foi linda",
        "comment": "Só na volta o bugueiro nos contou que ano passado uma das barracas em volta da lagoa fez uma obra que minou água barrenta para a lagoa, que, assim, não está aquela beleza das fotos... Os preços da barraca que fiquei não são razoáveis. Imagino que os custos dos comerciantes são",
        "date": " janeiro de 2020"
    },
    {
        "author": "Sheyla S",
        "address": "Belo Horizonte, MG",
        "title": "Vale a visita",
        "comment": "Ambiente agradável, pena que chegamos muito tarde e o local já estava fechando, o restaurante não é barato, custo de praia, uma long neck sai por R$15,00 mas vale passar pelo menos um dia por lá, ainda conta com opções de stand up a R$30,00 15 min.",
        "date": " dezembro de 2019"
    },
    {
        "author": "Bruna Felix",
        "address": "Fortaleza, CE",
        "title": "Maravilhoso ",
        "comment": "Um dos lugares mais encantadores que já conheci. Simplesmente fantástico. Vale muito a pena conhecer.",
        "date": " julho de 2019"
    },
    {
        "author": "Eryka A",
        "address": "Arraial d'Ajuda, BA",
        "title": "Lindo ",
        "comment": "Perfeito, ficamos do lado privativo com bangalô e tudo com tudo que uma férias merecidas deve ter. Amei ",
        "date": " janeiro de 2020"
    },
    {
        "author": "Milena Amorim",
        "address": null,
        "title": "Não é tudo isso que dizem",
        "comment": "O lugar é bonito, tem música ao vivo e muitos pontos para tirar uma foto legal, porém foi o passeio que menos gostei de todos que fiz. ",
        "date": " dezembro de 2019"
    },
    {
        "author": "Isabele A",
        "address": "Bauru, SP",
        "title": "Lindo e água tranquila",
        "comment": "A lagoa é muito gostosa para ficar o dia inteiro, mesmo quando a cor da água não está tão bonita, o que varia de acordo com a época de ano e ocorrência de chuvas. Para chegar lá pode ser por bugue (fizemos o passeio para o leste, que parou lá) ou pegando a jardineira na vila,",
        "date": " outubro de 2019"
    },
    {
        "author": "Maria Claudia F",
        "address": null,
        "title": "Chegando na lagoa",
        "comment": "Achei muito fraco da parte do guia. Não tivemos a opção de ir no Beach Club Alchymist, levaram a gente no bar que não estava no passeio, comida de péssima qualidade. Junto com as outras pessoas solicitamos levar a gente no bar que a gente queria conhecer, o guia cobrou uma valor",
        "date": " dezembro de 2019"
    },
    {
        "author": "Beatriz S R Jesus",
        "address": "São Paulo, SP",
        "title": "Vale a visita!",
        "comment": "Lagoa com grande quantidade de bares e restaurantes. Atenção à época de visita, não recomendada em períodos chuvosos (a paisagem das fotos não será a mesma).",
        "date": " janeiro de 2020"
    },
    {
        "author": "Guilherme Vendramini",
        "address": null,
        "title": "Bonito o local",
        "comment": "Chegando na lagoa o guia informou que existem opções de descida, uma no Alchemist (pago) e outra mais adiante (grátis) ambas com opções de restaurantes. Descemos na segundo opção, ja que para entrar no Alchemist  é preciso pagar R$20,00 por pessoa, além dos restaurantes serem",
        "date": " janeiro de 2020"
    },
    {
        "author": "fernandorossiarq",
        "address": "Lisboa, Portugal",
        "title": "Um excelente dia de lazer",
        "comment": "A Beach Club Alchymist é um ambiente maravilho e com excelente serviço. Sugiro que utilize os flutuadores, onde se paga um pouco mais, mas vale!!!",
        "date": " janeiro de 2020"
    },
    {
        "author": "DulcineiaRamos",
        "address": "Embu das Artes, SP",
        "title": "Lugar interessante ",
        "comment": "Um bom lugar para relaxar, nadar,    almoçar. Estar com a família.  Preços justos.  Eu recomendo o passeio. ",
        "date": " janeiro de 2020"
    },
    {
        "author": "germanosm",
        "address": "São Paulo, SP",
        "title": "Bate e volta de Jeri",
        "comment": "A lagoa do paraíso é uma usual opção de passeio para quem visita Jericoacoara. Porém A coloração da sua água já foi mais clara e atrativa.",
        "date": " janeiro de 2020"
    },
    {
        "author": "Cileni Oliveira",
        "address": "São Paulo, SP",
        "title": "Lagoa faz jus ao nome",
        "comment": "Amei conhecer a Lagoa do Paraiso, realmente um lugar lindo, tranquilo com uma estrutura maravilhosa: Guarda-sois, Redes dentro da água, barcos de enfeite para fotos. Um Passeio Imperdível, fomos de  BUGUI. ",
        "date": " dezembro de 2019"
    },
    {
        "author": "Raiany B",
        "address": "Rondonópolis, MT",
        "title": "Bom, mas muito caro ",
        "comment": "O ambiente é ótimo, o atendimento de qualidade, mas o preço é realmente salgado, surreal. A lagoa para banho é ótima!",
        "date": " janeiro de 2020"
    },
    {
        "author": "hazenclever",
        "address": "Brasília, DF",
        "title": "EXCELENTE PASSEIO!",
        "comment": "Um excelente passeio. A estrutura é fantástica e a lagoa de temperatura gostosa. Os preços que são um pouco salgados. ",
        "date": " janeiro de 2020"
    },
    {
        "author": "Tati M",
        "address": null,
        "title": "Muito populoso",
        "comment": "Lugar bonito , mas de preços altos e apenas 01 banheiro para TODOS os frequentadores . Lotado nesta época, com muitas crianças e o atendimento deixa a desejar. ",
        "date": " janeiro de 2020"
    }
]
    